[
    {"text": "Pencetakan Kartu Keluarga Lama Assalamu'alaikum wr wb, saya adalah warga kecamatan cibeunying kaler kebetulan sudah 2 bulan pembuatan kartu keluarga saya belum selesai, padahal kata petugas 8 hari bisa di konfirmasi, petugas berdalih karena kewenangan itu dari disduk jadi terlambat, tolong ini bagaimana penyelesaiannya", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Legalisir Dokumen Kependudukan Selamat pagi saya mau bertanya terakit legalisir dokumen seperti akte kelahiran dsb. yang dibuat bukan di kota bandung apakah harus ke kota kelahiranya? meningat saya sekarang warga kota bandung (ktp kota bandung). sepengetahuan saya dari dirjen disdukcapil (prof zudan) sudah mengatakan bahwa dapat melakukan legalisir atau berbasis domisili. tetapi masih ditolak oleh petugas satpam dan petugas loket meminta dan meminta surat keabsahan dari disduk asal padahal kami sudah melampirkan dokumen asli dan harus mengemail ke disdukcapil kota asal. mohon ditindaklanjuti oleh instansi terkait (disdukcapil kota bandung) yang bersatatus pelayanan prima kemenpan rb cc: dirjen disdukcapil kemendagri, kemenpan rb", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Kesalahan Nik Di Kip Selamat pagi dengan ini saya bermaksud menyampaikan bahwa ada kesalahan penulisan nik di kip milik anak saya yang bernama: nira sari pramudita nisn: 010347376 asal sekolah sdn pabaki bandung. sekarang di smp pahlawan toha bandung. pada kip tertera nik: 3273045711100001. nik tersebut tidak sesuai dengan kk dan dtks yang seharusnya 3273045712100004. dan hal ini menyebabkan bantuan tunai nya menjadi tidak cair. sebab itu saya harap permasalahan ini segera diperbaiki, supaya bantuan tunainya cair kembali, karena kami sangat membutuhkan bantuan tersebut. demikian yang ingin saya sampaikan. terima kasih. wassalam ", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Terjadi Tindak Pidana Pemalsuan Data Kewarga Negaraan Telah terjadi tindak pidana pemalsuan akte lahir dimana orang yang bernama kevin dan eunice..mereka lahir di kota deventer, belanda dan telah mempunyai akte lahir disana.. mereka memalsukan keterangan dengan mengaku lahir di kota bandung, indonesia", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Blangko Ktp Habis Terus Ketika anak saya hendak membuat ktp dari tgl 27 jun 2023 sampai dgn sekarang diinfonya blangkonya kosong . padahal secara ketentuan max 2 minggu sudah selesai . apakah memang tidak tersedianya blangko? atkah kenapa ya?", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Disdukcapil Kota Bandung Tidak Informatif Kepada yth disdukcapil kota bandung", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Legalisir Akta Kelahiran Selamat siang, perkenalkan saya tunggara rochman dengan pemilik ktp domisili kota bandung, jawa barat. saya lahir", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Membuat Kartu Keluarga setelah menikah Selamat pagi,Mau bertanya, saya baru menikah di november 2022 kemarin.Status:Saya (mempelai pria) berdomisili di Kabupaten Bandung, dan 1 KK dengan ayah saya.Istri berdomisili di Kota Bandung, dan 1 kk dengan ayah, ibu, dan adiknya.Setelah menikah saya dan istri tinggal di rumah saya yang", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Pengurusan Ktp Lama Sekali Utk Ganti Ktp Yang Rusak Kepada pemda kota bandung dinas kependudukan mengapa utk memperbarui ktp yang rusak tidak jelas hurupnya memakan waktu lama sekali,", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Proses Pembbuatan Kartu Keluarga 22 hari sudah saya menunggu pembuatan kk yang tidak selesai sampai saat ini, entah dari kecamatan coblong atau memang dari para pns di kota bandung yang mengurus kk tidak becuss !!! berikut no registrasi kk saya yang dari tgl 31 oktober belum selesai", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Pembuatan Akta Kelahiran Apa perlu surat pengantar rt dan rw kalau mau bikin akta kelahiran ?", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Pengajuan Dokumen Perpindahan & Kartu Keluarga Tidak Ada Di Email Selamat siang, saya mewakili orangtua saya mengurus dokumen perpindahan penduduk dan kartu keluarga melalui aplikasi salaman. di aplikasi status dokumen sudah selesai diproses dan dapat dicetak mandiri namun tidak ada email dari siakonline@dukcapil.kemendagri.go.id masuk. bagaimana", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Nik Yang Tidak Ada Di Kepegawaian Selamat malam izin bertanya kenapa nik saya tidak bisa tercatat dibadan kepegawaian? ini nik saya pak 3273045905970002", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Dokumen pisah KK Selamat pagi,Mohon infonya, apa saja tahapan dan dokumen yang dibutuhkan untuk pisah KK? Kami berencana untuk pindah ke luar Kota Bandung.Kami tunggu info selanjutnya.Terima kasih.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Permohonan Pindah Kartu keluarga Selamat pagi admin Dukcapil Bandung, Saya Annisa Arnizanthya, WNI pemegang KTP dan KK Yogyakarta, saat ini ingin melakukan pindah KK ke Antapani Bandung. Apakah bisa dilaksanakan secara online? Dan mohon info untuk persyaratannya. Terima kasih.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "PROBLEM PAS BUAT NPWP Assalamualaikum,Saya sedang menguruskan NPWP,Ketika registrasi Nomor NIK dan KK sudah saya input ternyata yang keluar nama orang lain, bagaimana solusinya.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Dokumen pisah KK Selamat pagi,Mohon infonya, apa saja tahapan dan dokumen yang dibutuhkan untuk pisah KK? Kami hendak pindah ke luar Kota Bandung.Kami tunggu info selanjutnya.Terima kasih.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Pada hari Minggu, 12 Februari 2023, saya sebagai warga setempat ingin melaporkan bahwa terdapat lonjakan jumlah penduduk di wilayah kami. Hal ini menciptakan kebutuhan tambahan untuk layanan kesehatan dan pendidikan. Mohon pertimbangan dan tindakan dari Dinas Kependudukan dan Pencatatan Sipil Kota Bandung.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Saya ingin melaporkan bahwa proses pencatatan sipil di wilayah saya terasa lambat. Akta kelahiran dan kematian yang seharusnya segera tercatat memakan waktu yang cukup lama. Saya berharap Dinas Kependudukan dan Pencatatan Sipil Kota Bandung dapat meningkatkan efisiensi dalam hal ini.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Mohon perhatian Dinas Kependudukan dan Pencatatan Sipil terkait infrastruktur di Kota Bandung, terutama yang berkaitan dengan pelayanan administrasi kependudukan. Dengan pertumbuhan kota yang pesat, peningkatan pelayanan ini sangat diharapkan.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Saya menyadari pentingnya administrasi kependudukan yang akurat. Namun, saya ingin melaporkan adanya kekurangan dalam pemeliharaan dan pemutakhiran data penduduk. Harapannya, Dinas Kependudukan dan Pencatatan Sipil dapat lebih proaktif dalam hal ini.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Terdapat kejanggalan dalam data Kartu Keluarga di lingkungan saya. Beberapa kepala keluarga tidak terdaftar dengan benar. Saya mohon Dinas Kependudukan dan Pencatatan Sipil dapat melakukan pengecekan dan koreksi segera.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Saya ingin melaporkan adanya keterlambatan dalam penerbitan akta kelahiran anak saya. Meskipun proses pengajuan telah dilakukan, namun hingga saat ini belum ada kejelasan. Mohon bantuan dari Dinas Kependudukan dan Pencatatan Sipil Kota Bandung.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Dinas Kependudukan dan Pencatatan Sipil diharapkan dapat meningkatkan kecepatan penerbitan akta kematian. Proses yang lama ini menyulitkan keluarga yang berduka untuk menyelesaikan administrasi yang diperlukan.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Saya ingin melaporkan bahwa proses penerbitan akta perkawinan saya mengalami keterlambatan. Kondisi ini membuat kami kesulitan dalam menyelesaikan berbagai administrasi yang memerlukan dokumen tersebut. Mohon perhatian dan tindakan lebih lanjut.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Pelayanan kependudukan di kantor Dinas Kependudukan dan Pencatatan Sipil diharapkan lebih efisien. Antrian yang panjang dan waktu tunggu yang lama membuat warga kurang nyaman. Saya berharap ada perbaikan dalam hal ini.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Saya ingin melaporkan bahwa pendataan penduduk di wilayah kami belum sepenuhnya akurat. Beberapa warga tidak terdata dengan baik, menyebabkan ketidakpastian dalam mendapatkan layanan kependudukan. Mohon pemutakhiran data secara menyeluruh.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Mohon perhatian Dinas Kependudukan dan Pencatatan Sipil terkait kebocoran informasi NIK yang dapat dimanfaatkan dengan tidak benar. Keamanan data penduduk perlu diperkuat untuk mencegah potensi penyalahgunaan.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Saya ingin melaporkan bahwa layanan online kependudukan belum sepenuhnya optimal. Beberapa fitur tidak berfungsi dengan baik dan mengakibatkan kesulitan bagi warga yang ingin mengakses layanan secara digital. Mohon perbaikan segera.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Proses perubahan data penduduk perlu lebih dipercepat. Saya telah mengajukan permohonan perubahan data namun belum mendapatkan tanggapan. Harapannya, Dinas Kependudukan dan Pencatatan Sipil dapat memberikan pelayanan yang lebih responsif.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Saya ingin melaporkan bahwa proses registrasi penduduk masih memerlukan waktu yang cukup lama. Beberapa warga yang baru pindah ke wilayah kami kesulitan mendapatkan registrasi penduduk. Mohon perhatian lebih dari Dinas Kependudukan dan Pencatatan Sipil.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Adanya ketidakakuratan dalam catatan sipil di lingkungan saya. Saya mohon Dinas Kependudukan dan Pencatatan Sipil untuk melakukan pengecekan ulang dan perbaikan agar data yang tercatat lebih akurat.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Saya ingin melaporkan bahwa proses penerbitan E-KTP mengalami keterlambatan. Warga di sekitar saya mengeluhkan lamanya waktu tunggu untuk mendapatkan E-KTP mereka. Harapannya, Dinas Kependudukan dan Pencatatan Sipil dapat meningkatkan efisiensi dalam hal ini.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Saya perlu mendapatkan surat keterangan dari Dinas Kependudukan dan Pencatatan Sipil, namun hingga saat ini belum mendapatkannya. Mohon bantuan untuk mempercepat proses penerbitan surat keterangan.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Saya ingin melaporkan bahwa KTP-el saya hilang dan saya telah mengajukan permohonan penggantian. Namun, proses ini memakan waktu yang lama. Mohon bantuan dari Dinas Kependudukan dan Pencatatan Sipil untuk mempercepat penerbitan KTP-el baru.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Pelaporan kependudukan oleh warga masih kurang efektif. Sistem pelaporan perlu disederhanakan agar warga dapat dengan mudah melaporkan perubahan data atau kejadian penting lainnya. Harapannya, Dinas Kependudukan dan Pencatatan Sipil dapat meningkatkan sistem pelaporan.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},
    {"text": "Mohon perhatian terkait Sistem Informasi Kependudukan yang digunakan. Beberapa warga kesulitan mengakses informasi atau melakukan verifikasi data. Saya berharap ada perbaikan dalam hal ini untuk meningkatkan aksesibilitas informasi kependudukan.", "label": "Dinas Kependudukan dan Pencatatan Sipil Kota Bandung"},


    {"text": "Rusaknya Jalan Di Jl. Gatot Subroto Dari Simpang Lima Hingga Simpang Jl. Malabar Kota Bandung Rusaknya jalan dari jalan gatot subroto, terutama dari simpang lima hingga simpang jl. malabar. telah dilampirkan juga bukti foto jelas pada lampiran dibawah. tetapi hanya bagian simpang malabar saja, sedangkan bagian lain tidak sempat. dinas terkait bisa mengadakan survei dahulu mana saja bagian yg", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Saluran Air Tersumbat Mohon dibersihkan oleh dinas terkait ,saluran air tersumbat di persimpangan jl.dr.wahidin - jl.dr.rum (depan rumah nomor 5 dan 7), posisi di kota bandung ,kelurahan pasirkaliki kecamatan cicendo.saluran ini sudah diperbaiki oleh dinas bina marga namun sayang aliran air tidak berfungsi", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Jalan Rusak Bergelombang Jl. Gatot Subroto Dari Simpang Jl. Laswi Hingga Simpang Jl. Maleer Iii Kepada dinas terkait yg berwenang silahkan mengadakan survei kondisi yang sangat memprihatinkan dari jl.gatot subroto, khususnya dari simpang jl. laswi hingga simpang jl. maleer iii. jalan ini mengalami banyak masalah, seperti permukaan bergelombang, aspal terkelupas, tambalan yang bergelombang,", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Permohonan Perbaikan Jalan Pemukiman Warga Yang Rusak Permohonan perbaikan jalan warga yang rusak part 4selamat pagi kepada instansi dan lembaga yang terkait untuk menangani masalah ini kami atau saya pribadi yang menyampaikan tentang kerusakan jalan ini,meminta agar segera dilakukan perbaikan di jl mutiara 4 bandung kelurahan turangga", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Jalan Berlubang Mohon dibantu pinggir jalan / trotoar berlubang lumayan cukup dalam . posisi dekat griya pahlawan", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Saluran Air Tidak Kunjung Diselesaikan Lokasi: jalan terusan pesantren, rt04 rw11, sukamiskin, arcamanik, kota bandung kronologi: pengerjaan saluran air dengan menggali parit dan membongkar akses masuk ke rumah warga dilakukan kira2 pada pertengahan juli 2023, hingga kini galian tsb tidak diselesaikan.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Lantai Trotoar Pecah Assalamualaikum wr. wb sampurasun", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Plat Beton Penutup Saluran Air Ambrol Ijin lapor lubang di jalan dursasana seberang tps pasar pamoyanan. akibat sering dilewati mobil gara2 bak sampahnya agak ditengah jalan dan akibat kena beban backhoe waktu pengangkutan sampah hari sabtu 9/9/2023", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Laporan Kerusakan Jembatan Jalan Terjadi retak jembatan penghubung jalan di jln sukarma, kecamatan bojongloa kaler, kelurahan babakan asih. kode pos 40232. mohon bantuannya.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Lubang Di Jl. Suniaraja, Belokan Sebelum Masuk Jl. Pasar Barat Kami ingin melaporkan adanya lubang besar di jl. suniaraja, tepatnya pada belokan sebelum masuk jl. pasar barat. lubang ini merupakan potensi bahaya bagi pengguna jalan dan kendaraan yang melintas.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Kerusakan Jalan Ada jalan amblas, berlubang cukup besar di jl. lengkong besar no.42 bandung", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Pengaspalan Ulang Flyover Pelangi Mohon untuk dilakukan pengaspalan ulang pada flyover pelangi antapani, bandung dikarenakan aspal flyover tersebut tidak rata dan membuat pengendara motor kesulitan untuk bermanuver dengan stabil, terutama dari arah jl. jakarta menuju jl. trs. jakarta di sisi paling kiri. terima kasih.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Saluran Air Tidak Kunjung Diselesaikan Lokasi: jalan terusan pesantren, rt04 rw11, sukamiskin, arcamanik, kota bandung kronologi: pengerjaan saluran air dengan menggali parit dan membongkar akses masuk ke rumah warga dilakukan kira2 pada pertengahan juli 2023, hingga kini galian tsb tidak diselesaikan. warga kesulitan keluar masuk rumah terlebih ada lansia yang jika ada keadaan darurat akan sulit untuk keluar rumah. update 23 sep: dari informasi pak rw kami pada 22 sep, pekerjaan tidak dapat dilanjutkan pada tanggal 23 sep karena pergantian kepada pemborong awal bernama soni. pemborong bernama soni ini yang menyebabkan pekerjaan terkatung-katung selama 2 bulan. pekerjaan sempat dilakukan oleh pemborong lain, namun kenapa harus kembali kepada pemborong lama yang tidak jelas pekerjaannya. mohon perhatiannya, kami sangat terganggu dengan situasi ini. kami sudah cukup bersabar dengan situasi ini, maka sekali lagi kami harap bisa segera diselesaikan.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Gorong-Gorong Rusak Tutup gorong-gorong di jalan gatot subroto rusak membahayakan pejalan kaki. tepatnya di sebrang bengkel iphone gatot subroto bandung", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Tutup Saluran Air Tengah Jalan Rusak, Membahayakan Mohon bantuan perbaikan tutup saluran air di tengah jalan dr. setiabudi arah cihampelas. list besi mencuat, bisa merusak roda atau melukai pengendara khususnya motor. foto maps lokasi dan kerusakan yang dimaksud terlampir. mohon bantuan segera, karena sudah terpantau 2 minggu tidak ada perubahan. terima kasih.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Pelebaran Jalan Dan Jembatan Di Kota Bandung Selamat malam, ini dengan warga bandung, mau menyampaikan mengenai jalan-jalan di kota bandung, terutama di jalan terusan psm, jalan cidurian, jalan kawaluyaan kiaracondong, jalan gatot subroto dari blk bandung sampai jembatan sungai, jalan terusan babakan sari kiaracondong, jalan di samping fly over jalan jakarta - jalan supratman, jalan di samping fly over antapani, dsb. untuk bisa dilakukan pelebaran jalan dan jembatan karena jalan-jalan yang disebutkan tadi sering menimbulkan kemacetan karena penyempitan jalan, terutama di jam-jam sibuk dan kalau ada satu kendaraan yang parkir bisa menimbulkan kemacetan. dimohon untuk segera dilakukan pelebaran jalan dan jembatan karena bisa menimbulkan kemacetan parah. proyek double track/jalur ganda ka kiaracondong-cicalengka aja bisa. masa pelebaran jalan di kawasan bandung timur ngak bisa. supaya bisa dilakukan pelebaran jalan dan jembatan secepatnya. dan juga untuk jalan terusan buah batu, jalan terusan mohammad toha, jalan terusan kopo juga dilebarkan karena sering menimbulkan kemacetan. mohon segera direalisasikan pelebaran jalan supaya mengurai kemacetan yang sudah cukup dan sangat parah. dan juga relokasi bangunan yang terdampak pelebaran jalan juga harus jadi perhatian. supaya tidak ada yang dirugikan. terima kasih.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Drainase Bawah Beton Mampet Dan Keluar Air Kotor Hitam Di Jalan Gelap Nyawang Selokan bawah beton mampet dan keluar air kotor hitam di jalan gelap nyawang depan bmg itb", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Pada tanggal 15 November 2023, saya ingin melaporkan adanya jalan rusak di Jalan Cijawura. Lubang besar di tengah jalan menciptakan risiko kecelakaan dan merugikan kendaraan yang melintas. Mohon perbaikan segera dari Dinas Sumberdaya Air dan Bina Marga.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Saya sebagai warga Jalan Surya Sumantri ingin melaporkan bahwa drainase di depan rumah saya tampak tersumbat. Air hujan tidak lancar mengalir, dan ini menyebabkan genangan air di sekitar area. Harap ditinjau dan diperbaiki.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Lokasi: Jalan Terusan Buah Batu. Setiap hujan deras, daerah ini rentan terhadap banjir. Saya mohon agar Dinas Sumberdaya Air dan Bina Marga dapat mengevaluasi sistem drainase di wilayah ini.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Terdapat proyek konstruksi jalan di Jalan Cibaduyut Selatan yang telah berlangsung selama beberapa bulan. Namun, progressnya sangat lambat dan menyebabkan kemacetan lalu lintas setiap hari. Mohon perhatian lebih untuk menyelesaikan proyek ini.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Jalan di depan Pasar Baru seringkali tidak mendapatkan pemeliharaan yang memadai. Permukaan jalan yang tidak rata membuat pengendara kesulitan dan merusak kendaraan. Saya mohon Dinas Sumberdaya Air dan Bina Marga untuk melakukan pemeliharaan.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Saya ingin melaporkan kebutuhan akan pembangunan jembatan di Jalan Cisaranten. Saat ini, akses melintasi sungai di daerah ini sangat terbatas dan memerlukan pembangunan jembatan yang lebih baik.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Terdapat saluran air di depan kompleks perumahan kami yang mengalami kerusakan. Air tidak mengalir dengan lancar dan menciptakan genangan di sekitar area. Kami membutuhkan perbaikan segera.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Saya ingin melaporkan bahwa trotoar di Jalan Ir. H. Djuanda sangat rusak. Ini sangat membahayakan pejalan kaki dan pengguna sepeda. Mohon perbaikan trotoar ini untuk keamanan warga.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Di Jalan Cipamokolan, terdapat lubang jalan yang cukup dalam. Saya khawatir hal ini dapat menyebabkan kecelakaan atau kerusakan kendaraan. Mohon untuk segera menutup lubang tersebut.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Saya ingin memberikan masukan mengenai sistem pengelolaan air di Jalan Ciumbuleuit. Saat hujan, air menggenangi jalan dan menciptakan kondisi berbahaya. Perlu ditinjau kembali untuk meningkatkan sistem pengelolaan air.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Terdapat flyover di Jalan Soekarno-Hatta yang memerlukan perhatian. Beberapa bagian terlihat retak, dan perbaikan mungkin diperlukan untuk menjaga keamanan pengguna jalan.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Pada Jalan Moh. Toha, saya ingin mengusulkan pelebaran jalan untuk mengurangi kemacetan. Jalan ini sering menjadi titik kemacetan utama, dan pelebaran dapat membantu meningkatkan kelancaran lalu lintas.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Di Jalan Cikutra, terdapat sejumlah jalan yang bergelombang. Saya mohon perbaikan untuk meningkatkan kenyamanan berkendara dan mengurangi risiko kecelakaan.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Lokasi: Jalan Dr. Djunjunan. Sistem saluran air di sini terlihat tersumbat, dan air hujan tidak dapat mengalir dengan baik. Harap dilakukan pembersihan dan perbaikan secepatnya.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Infrastruktur jalan di Jalan Buah Batu memerlukan perbaikan menyeluruh. Permukaan jalan yang rusak membuat sulit bagi pengguna jalan. Saya mohon perbaikan segera.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Saya ingin melaporkan kebutuhan akan pengaspalan jalan di Jalan Supratman. Aspal yang sudah usang menciptakan rasa tidak nyaman dan berisiko bagi kendaraan. Mohon perhatian lebih.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Beberapa rambu lalu lintas di Jalan Riau tampak rusak dan tidak terbaca dengan jelas. Saya mohon agar Dinas Sumberdaya Air dan Bina Marga dapat melakukan perbaikan dan pemeliharaan pada rambu tersebut.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Saya ingin melaporkan kerusakan jalan di Jalan Surapati. Terdapat retakan yang memerlukan perbaikan segera. Harap dapat ditanggapi dengan cepat.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Jalan Lingkar Selatan memiliki sejumlah potensi risiko kecelakaan akibat kondisi jalan yang tidak rata. Saya mohon evaluasi dan perbaikan untuk meningkatkan keamanan.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},
    {"text": "Di wilayah Margahayu, manajemen drainase perlu ditingkatkan. Saat musim hujan, air tidak dapat mengalir dengan baik dan menciptakan genangan. Saya mohon peninjauan dan perbaikan sistem drainase.", "label": "Dinas Sumberdaya Air dan Bina Marga Kota Bandung"},

    {"text": "Parkir Mobil Di Atas Jembatan Cikapundung Acara Di Sabuga ItbMohon dishub dapat menertibkan parkir mobil di sepanjang jembatan cikapundung jl. siliwangi, terkait ada acara di sabuga itb. acara pagi ini sabtu 11 november 2023karena selain mengganggu lalin yang lebih bahaya adalah merusak fungsi jembatan yang sudah cukup tua dibangun akan rusak oleh beban parkir mobil yang ada di atasnya.haturnuhun", "label": "Dinas Perhubungan Kota"},
    {"text": "Tombol Pejalan Kaki Tidak BerfungsiAssalamualaikum wr. wbyth. pj. walikota bandungbahwa tombol pejalan kaki tidak berfungsi, mohon untuk diperbaiki agar bisa digunakan kembali.terima kasihwassalamualaikum wr. wb sumber video:https://photos.app.goo.gl/x1tbq6fnwbefpgdba", "label": "Dinas Perhubungan Kota"},
    {"text": "Lampu Tombol Penyebrangan Jalan MatiAssalamualiakum wr. wbyth pj. walkot bandungbahwasanya lampu penyebrangan jalan mati/rusak, mohon untuk memperbaiki lampu tersebut agar bisa digunakan kembaliterima kasihwassalamualaikum wr. wb lokasi : depan masjid raya bandung", "label": "Dinas Perhubungan Kota"},
    {"text": "Lampu Penerangan Jalan Mati Lampu penerangan jalan di jalan gedebage selatan sekitar kantor kecamatan sudah seminggu mati mohon perhatiannya!", "label": "Dinas Perhubungan Kota"},
    {"text": "Persimpangan Melawan Arus Membahayakan Di Cijerah & Jl Jend SudirmanTolong kepada yg berwenang untuk diadakannya kembali (dulu pernah ada) pembatas tengah (yg saya tandai warna hijau pada foto) agar tidak ada pemotor yg mememotong jalur karena sangat membahayakan dan sering ada yg senggolan/kecelakaan, selain itu juga sering menimbukan kemacetan, jangan sampai menunggu ada korban jiwa baru ditindak. mohon tindakannya segera terimakasih.sebagai tambahan kalau bisa dibuat permanen atau bahannya jangan tali pasti akan ada yg gunting.", "label": "Dinas Perhubungan Kota"},
    {"text": "Parkir Di Area Kampus Itb GaneshaSelamat pagi/siang/sore/malam, perkenalkan saya kebetulan seorang mahasiswa yang sedang menempuh pendidikan di kampus itb ganesha yang berasal dari luar bandung. saya izin bertanya mengenai manajemen parkir yang ada di sekitar area kampus itb (terutama jl. skanda dan jl. gelap", "label": "Dinas Perhubungan Kota"},
    {"text": "Lampu Pju Jalan Kecubung Bandung Mati Lampu pju jalan kecubung antara rumah no 12 da 14 mati total , sehingga rumah disekitarnya gelap. mohon bantuannya untuk ditindaklanjuti", "label": "Dinas Perhubungan Kota"},
    {"text": "Informasi Lowongan Magang Selamat sore, izin bertanya apakah dinas perhubungan kota bandung membuka lowongan magang bagi mahasiswa fresh graduated lulusan s1 perencanaan wilayah dan kota?", "label": "Dinas Perhubungan Kota"},
    {"text": "Minim Penerangan Jalan Assalamualaikum, ijinkan saya sebagai warga menyampaikan keprihatinan pada kondisi jalan yang ramai tetapi minim penerangan di jl.bukit jarian kota bandung, jalan tersebut banyak aktivitas mahasiswa dan juga warga serta pengunjung rumah sakit tetapi tidak ada lampu penerangan yang memadai mulai dari pertigaan bukit jarian-ciumbuleuit s/d rumah sakit paru rotinsulu. mohon sekiranya mendapatkan atensi dari dinas terkait agar menambah lampu yang ada. saat ini ada pjl swadaya masyarakat yang menggunakan tenaga surya tetapi tidak efektif, jika sekiranya dapat diganti dengan listrik dan lampu led pju akan lebih baik agar wilayah tersebut terang. hatur nuhun", "label": "Dinas Perhubungan Kota"},
    {"text": "Biaya Parkir Tidak Berdasarkan Aturan Yang Berlaku Parkir di sebrang pasar kiaracondong, dan membawa mobil tipe innova lalu parkir 1 jam, dikenakan biaya 15rb, dan tukang parkir menggunakan kuitansi yang sudah di cap bertuliskan dishub. tolong di tertibkan pungli seperti ini, ditambah sudah merusak citra dishub dengan mencantumkan dishub di cap kuitansinya, saya memiliki bukti berupa foto.", "label": "Dinas Perhubungan Kota"},
    {"text": "Parkir Mobil Di Atas Jembatan Cikapundung Acara Di Sabuga Itb Mohon dishub dapat menertibkan parkir mobil di sepanjang jembatan cikapundung jl. siliwangi, terkait ada acara di sabuga itb. acara pagi ini sabtu 11 november 2023karena selain mengganggu lalin yang lebih bahaya adalah merusak fungsi jembatan yang sudah cukup tua dibangun akan rusak oleh beban", "label": "Dinas Perhubungan Kota"},
    {"text": "Tombol Pejalan Kaki Tidak Berfungsi Assalamualaikum wr. wb yth. pj. walikota bandung Lampu Penerangan Jalan Mati ampu penerangan jalan di jalan gedebage selatan sekitar kantor kecamatan sudah seminggu mati mohon perhatiannya!", "label": "Dinas Perhubungan Kota"},
    {"text": "Persimpangan Melawan Arus Membahayakan Di Cijerah & Jl Jend Sudirman Tolong kepada yg berwenang untuk diadakannya kembali (dulu pernah ada) pembatas tengah (yg saya tandai warna hijau pada foto) agar tidak ada pemotor yg mememotong jalur karena sangat membahayakan dan sering ada yg senggolan/kecelakaan, selain itu juga sering menimbukan kemacetan, jangan sampai menunggu ada korban jiwa baru ditindak. mohon tindakannya segera terimakasih. sebagai tambahan kalau bisa dibuat permanen atau bahannya jangan tali pasti akan ada yg gunting.", "label": "Dinas Perhubungan Kota"},
    {"text": "Parkir Di Area Kampus Itb Ganesha Selamat pagi/siang/sore/malam, perkenalkan saya kebetulan seorang mahasiswa yang sedang menempuh pendidikan di kampus itb ganesha yang berasal dari luar bandung. saya izin bertanya mengenai manajemen parkir yang ada di sekitar area kampus itb (terutama jl. skanda dan jl. gelap nyawang) yang kebetulan saat ini sebagai satu-satunya opsi tempat parkir kendaraan mobil bagi mahasiswa yang tidak kebagian parkir di area itb. apakah di area jl. skanda dan jl. gelap nyawang ini dikelola oleh petugas parkir yang terdaftar resmi dari dishub bandung atau tidak? sebab saya seringkali melihat tukang parkir yang berjaga di sekitar area ini sangat banyak jumlahnya berjejeran walaupun masih di satu area saja dan beberapa dari mereka bahkan tidak menggunakan rompi petugas parkir dishub. belum lagi terkadang mereka mematok parkir yang seenaknya saja bahkan ada aturan yang menurut saya tidak masuk akal dimana kejadian ini dialami oleh teman saya yang membawa kendaraan. kebetulan saat itu saya dan teman saya secara terpaksa harus parkir di area jl. skanda sekitar pukul 14.00 wib untuk ke kampus dan dimintai tarif parkir sebesar rp10.000. setelah itu, kami pulang dari kampus sekitar pukul 5-6 sore dan kebetulan di saat itu juga dimintai uang parkir kembali dengan alasan tukang parkir yang berjaga beda shift. saat itu kami dimintai parkir kembali sebesar rp5.000. jujur saya sangat miris dengan manajemen parkir yang ada di area ini yang saya yakini sebagian besar dikelola oleh ormas/preman yang berkedok menjadi tukang parkir dengan mental miskin hanya meminta-minta di lahan umum. oleh karena itu, saya sangat mohon kepada para bapak/ibu yang memiliki kewenangan di dishub bandung agar lebih memberikan perhatian lebih dan benar-benar bisa mengalokasikan petugas resmi serta menindak tegas para petugas2 yang meresahkan agar pengelolaan parkir di kota bandung ini bisa lebih terkelola dengan baik dengan manajemen yang teratur. saya sebagai mahasiswa yang membawa kendaraan juga setiap hari harus menghadapi kejadian2 seperti ini mengingat itb sendiri kurang memperhatikan demand parkir mobil para mahasiswanya. oleh karena itu, saya sangat mohon atas perhatiannya terkait pengelolaan parkir di sekitar area kampus itb ini. terimakasih.", "label": "Dinas Perhubungan Kota"},
    {"text": "Lampu Pju Jalan Kecubung Bandung Mati Lampu pju jalan kecubung antara rumah no 12 da 14 mati total , sehingga rumah disekitarnya gelap. mohon bantuannya untuk ditindaklanjuti", "label": "Dinas Perhubungan Kota"},
    {"text": "Informasi Lowongan Magang Selamat sore, izin bertanya apakah dinas perhubungan kota bandung membuka lowongan magang bagi mahasiswa fresh graduated lulusan s1 perencanaan wilayah dan kota?", "label": "Dinas Perhubungan Kota"},
    {"text": "Minim Penerangan Jalan Assalamualaikum, ijinkan saya sebagai warga menyampaikan keprihatinan pada kondisi jalan yang ramai tetapi minim penerangan di jl.bukit jarian kota bandung, jalan tersebut banyak aktivitas mahasiswa dan juga warga serta pengunjung rumah sakit tetapi tidak ada lampu penerangan yang memadai mulai dari pertigaan bukit jarian-ciumbuleuit s/d rumah sakit paru rotinsulu. mohon sekiranya mendapatkan atensi dari dinas terkait agar menambah lampu yang ada. saat ini ada pjl swadaya masyarakat yang menggunakan tenaga surya tetapi tidak efektif, jika sekiranya dapat diganti dengan listrik dan lampu led pju akan lebih baik agar wilayah tersebut terang. hatur nuhun", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    {"text": "", "label": "Dinas Perhubungan Kota"},
    
    {"text": "Laporan #6858508 Tidak Ada Tindak Lanjut Oleh Kecamatan Astana Anyar Laporan #6858508 mengenai pedagang kaki lima di trotoar dan alat peraga kampanye pada fasilitas umum di persimpangan otista - pungkur yang di disposisikan ke kecamatan astana anyar tidak ada tindak lanjut sampai ditutup oleh admin padahal masalah belum selesai", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "Pengawasan Perijinan Tugas Siapa? Selamat pagi sy ingin memberikan pengaduan atas kegiatan usaha yang merugikan lingkungan sekitar, kemudahan pemebrian ijin tentunya harus didampingi dengan perlindungan lingkungan", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "Banyak Gelandangan Kalau Di Malam Hari, Di Siang Hari Ada Gerobak Dagang Menutupi Toko Banyak gelandangan kalau di malam hari, di siang hari ada gerobak dagang menutupi toko di jalan otista sekitar no 343 - 349", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "Belviu Hotel Buat Kegaduhan Malam Tanggal 5 september 2023, belviu hotel bandung dan satpol pp kota bandung melakukan perjanjian tertulis tentang tidak ada kegiatan live music di roof top atas laporan warga, namun malam ini pihak belviu kembali mengadakan kegiatan tersebut seolah menyepelekan juga penjanjian dengan satpol pp kota bandung.", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "Penertiban Pkl Yang Memakan Badan Jalan & Membuat Macet Setiap Hari Kepada satpol pp tolong tindakannya untuk beberapa pkl yang posisinya memakan jalan di kanan sepanjang jl kebon jati terutama di pertigaan menuju jl waringin, gereja bethel indonesia. apabila sulit untuk menindak menertibkan mungkin agar diberikan himbauan agar mempersiapkan dagangan jgn pada saat sore hari jam pulang kerja (after office hour) pukul 17.00 - 19.00 karena sangat membuat kemacetan bersamaan dengan masyarakat yang pulang bekerja. selain itu juga ditambah yg membuat macet adalah parkir sebelah kiri (pengunjung & bongkar muat pedagang) di sekitar pertigaan tersebut yg membuat jalan menyempit seperti kerucut.", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "Tindakan Mendesak Terhadap Keberadaan Bendera Partai Yang Mengganggu Ketertiban Di Belokan Jl Waas Dan Persimpangan Batununggal - Soetta Kepada dinas yang berwenang, tanggal 13 september 2023 ijin melaporkan adanya keluhan terkait bendera partai politik yang terus terpasang di fasilitas umum di belokan jl waas dan persimpangan batununggal - soetta. hal ini telah mengganggu pemandangan dan ketertiban di kedua lokasi tersebut. sebagai bukti, kami telah melampirkan tangkapan layar dari cctv atcs yang menunjukkan adanya bendera-bendera tersebut. kami memohon kepada dinas yang berwenang untuk segera menertibkan dan menindaklanjuti laporan ini. langkah pemeriksaan rutin sangat diperlukan guna memastikan keindahan kota dan ketertiban fasilitas umum tetap terjaga. terima kasih atas perhatian dan tindakan yang akan diambil. hormat kami,", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "Pemasangan Baliho Kampanye Ilegal Pada Fasilitas Umum Di Persimpangan Jl. Buah Batu - Jl Pelajar Pejuang Mohon tertibkan pemasangan baliho kampanye ilegal pada fasilitas umum di persimpangan jl. buah batu - jl pelajar pejuang karena sangat mengganggu kenyamanan dan pemandangan kota jd kumuh terlihat juga pada rekaman live cctv atcs terdapat banyak bendera", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "Spanduk Bendera Partai Di Simpang Martanegara & Simpang Lingkar-Buah Batu Mengganggu Pemandangan Dan Ketertiban Kota Bandung Kami ingin melaporkan bahwa bendera partai politik terus terpasang di fasilitas umum di simpang martanegara & simpang lingkar-buah batu. penempatan ini telah mengganggu pemandangan dan ketertiban di kedua lokasi tersebut. sebagai bukti, kami telah melampirkan tangkapan layar dari diskominfo yang menunjukkan keberadaan bendera-bendera tersebut. kami mohon agar dinas yang berwenang segera menertibkan dan menindaklanjuti laporan ini dengan melakukan pemeriksaan rutin guna memastikan keindahan kota dan ketertiban fasilitas umum tetap terjaga.", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "Bendera Dan Apk Pada Fasilitas Umu Di Persimpangan Jl Malabar Gatsu Mohon tindakannya ada bendera dan apk pada fasilitas umum di persimpangan jl malabar gatsu umum merusak keindahan dan ketertiban, silahkan di cek di ke 4 sisinya sangat membuat kumuh lampiran bukti foto terlampir", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "Zona Merah Pkl Jadi Zona Pink?Assalamualaikum... sy warga rw03 kelurahan cijagra. mengucapkan terima kasih kepada pemkot bandung yg telah mengembalikan kembali fungsi trotoar di", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "Spanduk Liar Di Sekitar Simpang Exit Gerbang Tol Pasteur & Jpo Btc Jl Pasteur Saya sebagai warga masyarakat ingin memberikan laporan mengenai temuan spanduk liar di simpang exit tol pasteur pada hari ini. saya telah mendapatkan bukti keberadaan spanduk tersebut melalui rekaman cctv atcs live yang saya miliki. hal ini menjadi perhatian saya karena melanggar peraturan", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "Reklame Mengganggu & Merusak Keindahan Kota Bandung Di Persimpangan Jl. Aceh Saya melaporkan adanya baliho/spanduk mengganggu dan merusak keindahan di persimpangan jl.aceh. reklame ini menyebabkan kerusakan visual, pencemaran visual, dan pelanggaran peraturan tata kelola reklame. mohon penertiban dan pengawasan rutin untuk menjaga keindahan kota. berikut", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "Baliho Partai Sudah 1 bulan berdiri. maaf tolong ini balohonya dicabut ya. trotoar minim. sering sekali untuk baliho partai. kalau tiba tiba hujan angin besar bisa menimpa pejalan kaki atau pengendara roda 2 dan 4. di jl. ahmad yani no. 224 kota bandung sebelum rel cikudapateuh kalau dari arah cicaheum. terimakasih", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "Spanduk Iklan & Alat Peraga Kampanye Ilegal Di Simpang Masuk Tol Jl Terusan Pasir Koja - Jl Soekarno-Hatta Saya melaporkan adanya spanduk iklan & alat peraga kampanye ilegal di ke 4 sisi persimpangan masuk tol jl terusan pasir koja - jl soekarno-hatta yang melanggar aturan terkait waktu, tempat, dan jenis peragaan kampanye. spanduk-spanduk ini berisi gambar, nama, dan simbol dari seorang", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "Iklan Di Trotoar Trotoar untuk pejalan kaki tolong jangan dibuat untuk iklan ini itu .. mengurangi space pejalan kaki. tolonglah mau pasang iklan di tempatnya yg sudah di sediakan. jng memanfaatkan fasilitas yg bukan tempatnya. tolong untuk pihak satpol-pp untuk menghilangkan", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "Gangguan Pengamen warga merasa berisik gangguan suara musik keras dari pengamen jalanan memakai speaker setiap hari pagi sampai malam nonstop dan ada yang melindungi. lokasi di lampu merah sudirman astana anyar bandung", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "Bendera Partai Bertebaran Sepanjang Jalan Layang Prof. Dr. Mochtar Kusumaatmadja / Pasoepati Merusak Pemandangan Jdi Kumuh Ijin melapokan terkalit bendera partai bertebaran sepanjang jalan layang prof. dr. mochtar kusumaatmadja / pasoepati merusak pemandangan jdi kumuh, di foto hanya sebagian, bendera ada di kedua arah dari ujung ke ujung jalan layang walau tidak full tapi sangat mengganggu keindahan", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"},
    {"text": "", "label": "Satuan Polisi Pamong Praja Kota Bandung"}
]